[
  {
    "id": 1,
    "title": "湖南加强水利建设市场信用管理，弄虚作假者将被惩戒",
    "mainInfo": "为加强湖南省水利建设市场监管，依据《水利建设市场信用信息管理办法》(水建设〔2019〕306号)《水利建设市场主体信用评价管理办法》(水建设〔2019〕307号)等相关规定，湖南省水利厅决定拟从2021年5月1日起，在该省水利建设活动中全面应用水利部综合监管服务平台(以下简称“水利部监管平台”)和湖南省水利建设市场综合监管系统(以下简称“省监管系统”)信用信息。\n\n　　在湖南省水利建设市场从业的市场主体(包括勘察、设计、施工、监理、咨询、招标代理、质量检测等从业单位以及相关从业人员)，应按照水利部和湖南省水利厅有关要求，登录水利部监管平台和湖南省监管系统，建立和完善其信用档案，并对所填报信息的真实性、准确性、及时性和完整性负责。水利部监管平台和省监管系统对所填报信息全程留痕，对因填报虚假信息影响资质申报、投标或其他市场竟争行为的，后果由信息资料填报单位自行承担。\n\n　　各级水行致主管部门在行致审批、资质审核、招标投标、评优评奖、日常监管等工作中，应主动查询并积极应用水利部监管平台和省监管系统市场主体信用信息。同时，各级水行政主管部门应结合本地区实际，不定期组织开展市场主体在水利部监管平台和湖南省监管系统所填报相关信息的专门核查，并受理举报，对弄虚作假的进行惩戒。\n\n　　在湖南省水利建设活动中，水利部监管平台和省监管系统将分别取代全国水利建设市场信用信息平台和湖南省水利建设市场信用信息平台，湖南省水利厅印发的《湖南省水利工程建设项目招标投标管理实施办法(湘水办〔2017〕113号)《潮南省水利建设市场主体红黑名单管理暂行办法》(湘水办〔2016〕91号)等现行文件中对全国和湖南省水利建设市场信用信息平台的有关要求，全部转适用于水利部监管平台和省监管系统。\n\n　　2021年5月1日之前，采用湖南省2020年版电子招标投标招标文件示范文本招标的项目，可继续采用全国水利建设市场信用信息平台和潮南省水利建设市场信用信息平台的信用信息，招标人在发布招标公告时，同时发布补充通知予以明确。",
    "from": "来自于互联网",
    "date": "2021-04-14",
    "imgId": 0
  },
  {
    "id": 2,
    "title": "住建部发布59家核准的工程造价咨询甲级资质企业名单",
    "mainInfo": "4月13日，根据《工程造价咨询企业管理办法》(建设部令第149号)及《住房和城乡建设部办公厅关于实行工程造价咨询甲级资质审批告知承诺制的通知》(建办标〔2020〕18号)的规定，住房和城乡建设部将核准的59家工程造价咨询甲级资质企业名单予以公布。\n\n　　具体名单为：\n\n　　1.北京禾源工程造价咨询有限公司\n\n　　2.天津建安建设项目管理有限公司\n\n　　3.唐山兰德工程造价咨询有限公司\n\n　　4.河北天创工程项目管理有限公司\n\n　　5.大连建盛工程咨询有限公司\n\n　　6.吉林省华发招标造价咨询有限公司\n\n　　7.中广宇工程项目管理有限公司\n\n　　8.吉林融鼎工程造价咨询有限公司\n\n　　9.黑龙江省泰天工程造价咨询有限公司\n\n　　10.黑龙江宇轩项目管理咨询有限公司\n\n　　11.上海巩贤建设咨询有限公司\n\n　　12.江苏誉诚建设咨询管理有限公司\n\n　　13.苏州骏捷建设管理咨询有限公司\n\n　　14.南通永拓建设项目管理有限公司\n\n　　15.江苏卓越建设项目管理有限公司\n\n　　16.江苏初始建设项目管理有限公司\n\n　　17.浙江文华建设项目管理有限公司\n\n　　18.浙江嘉源工程项目管理有限公司\n\n　　19.宁波天昱建设项目管理有限公司\n\n　　20.安徽华安工程造价咨询有限公司\n\n　　21.安徽同舟工程咨询有限公司\n\n　　22.福建光正工程项目管理有限公司\n\n　　23.江西银泰工程造价咨询有限公司\n\n　　24.江西浔诚工程咨询有限公司\n\n　　25.青岛信科达工程咨询有限公司\n\n　　26.山东智诚建设项目管理有限公司\n\n　　27.山东天润建设项目管理有限公司\n\n　　28.鲁班工程管理集团有限公司\n\n　　29.山东信和诚建设项目管理有限公司\n\n　　30.河南华之正工程管理有限公司\n\n　　31.南阳信威工程造价咨询有限责任公司\n\n　　32.漯河慧光工程技术咨询有限公司\n\n　　33.湖北浩冉工程管理咨询有限公司\n\n　　34.湖南锦哲工程咨询有限公司\n\n　　35.湖南鼎诚中联工程管理有限公司\n\n　　36.湖南省龙洋立业建设有限公司\n\n　　37.广州立德工程咨询有限公司\n\n　　38.清远市正源工程造价咨询服务有限公司\n\n　　39.广西永兑工程管理有限公司\n\n　　40.广西桂益信工程造价咨询有限公司\n\n　　41.重庆佳胜工程造价咨询有限公司\n\n　　42.重庆亨伟建设工程咨询有限公司\n\n　　43.重庆市鼎运工程咨询有限公司\n\n　　44.重庆旭宜工程造价有限公司\n\n　　45.重庆帝座工程咨询有限公司\n\n　　46.贵州中佳兴建设项目管理有限公司\n\n　　47.陕西海迈项目管理有限公司\n\n　　48.云南方圆工程咨询有限公司\n\n　　49.四川元合建筑工程造价咨询有限公司\n\n　　50.四川盛达兴工程项目管理有限公司\n\n　　51.四川华谦工程项目管理有限公司\n\n　　52.甘肃海科工程咨询有限公司\n\n　　53.甘肃众博工程咨询有限公司\n\n　　54.佳铭工程项目管理有限公司\n\n　　55.新疆兴德鸿工程项目管理有限公司\n\n　　56.新疆新咨信工程咨询有限公司\n\n　　57.伊犁信德工程造价咨询有限责任公司\n\n　　58.新疆聚鑫宇光工程项目管理有限公司\n\n　　59.新疆宏宇建设工程项目管理有限责任公司",
    "from": "来自于互联网",
    "date": "2021-04-14"
  },
  {
    "id": 3,
    "title": "国务院发文要求拓展政府采购政策功能",
    "mainInfo": "4月13日，国务院发布《关于进一步深化预算管理制度改革的意见》(国发〔2021〕5号，以下简称《意见》)，部署进一步深化预算管理制度改革。《意见》立足于前期改革形成的基础，将有关改革成果制度化，提出6方面24条具体措施，其中明确要求拓展政府采购政策功能。财政部有关负责人就《意见》有关问题回答了记者提问。\n\n　　《意见》指出,预算体现国家的战略和政策，反映政府的活动范围和方向，是推进国家治理体系和治理能力现代化的重要支撑，是宏观调控的重要手段。当前和今后一个时期，财政处于紧平衡状态，收支矛盾较为突出，加之预算管理中存在统筹力度不足、政府过紧日子意识尚未牢固树立、预算约束不够有力、资源配置使用效率有待提高、预算公开范围和内容仍需拓展等问题，影响了财政资源统筹和可持续性。对此，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，全面贯彻党的基本理论、基本路线、基本方略，坚持稳中求进工作总基调，立足新发展阶段、贯彻新发展理念、构建新发展格局，以推动高质量发展为主题，以深化供给侧结构性改革为主线，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，更加有效保障和改善民生，进一步完善预算管理制度，更好发挥财政在国家治理中的基础和重要支柱作用，为全面建设社会主义现代化国家提供坚实保障。\n\n　　《意见》提出，进一步深化预算管理制度改革，要坚持党的全面领导，坚持预算法定，坚持目标引领，坚持底线思维。《意见》同时明确了6方面24条重点改革措施。第16条明确，强化预算对执行的控制。严格执行人大批准的预算，预算一经批准非经法定程序不得调整。对预算指标实行统一规范的核算管理，精准反映预算指标变化，实现预算指标对执行的有效控制。坚持先有预算后有支出，严禁超预算、无预算安排支出或开展政府采购，严禁将国库资金违规拨入财政专户。第19条明确，拓展政府采购政策功能。建立政府采购需求标准体系，鼓励相关部门结合部门和行业特点提出政府采购相关政策需求，推动在政府采购需求标准中嵌入支持创新、绿色发展等政策要求。细化政府采购预算编制，确保与年度预算相衔接。建立支持创新产品及服务、中小企业发展等政策落实的预算编制和资金支付控制机制。对于适合以市场化方式提供的服务事项，应当依法依规实施政府购买服务，坚持费随事转，防止出现“一边购买服务，一边养人办事”的情况。\n\n　　事实上，早在上世纪90年代我国政府采购制度改革之初，政策制定者便高度关注政府采购的政策功能。《政府采购法》第九条明确，政府采购应当有助于实现国家的经济和社会发展政策目标，包括保护环境，扶持不发达地区和少数民族地区，促进中小企业发展等。《政府采购法实施条例》第六条明确，国务院财政部门应当根据国家的经济和社会发展政策，会同国务院有关部门制定政府采购政策，通过制定采购需求标准、预留采购份额、价格评审优惠、优先采购等措施，实现节约能源、保护环境、扶持不发达地区和少数民族地区、促进中小企业发展等目标。2020年12月财政部发布的《政府采购法(修订草案征求意见稿)》将“政府采购政策”单独列为一章，即第三章，下设第二十八条【经济社会发展目标】、第二十九条【支持本国产业】、第三十条【政策制定主体及执行措施】、第三十一条【落实采购政策的要求】、第三十二条【采购政策执行情况报告】、第三十三条【维护国家安全】六条。第四章“政府采购需求管理”也反复强调在采购需求中落实政府采购政策，如，第三十六条【采购需求的内容】提出，采购需求应当完整、明确，包括采购标的需实现的功能或者目标，以及为落实政府采购政策需满足的要求等;第三十九条【采购计划】第二款明确，采购子项目划分应当按照有利于选择采购方式、落实采购政策、促进公平竞争、平衡成本效益等原则确定。合同分包应当按照技术、产品协作实际需要和支持创新、促进中小企业发展等政府采购政策要求确定。\n\n　　此次《意见》再次强调政府采购的政策功能，提出建立政府采购需求标准体系，鼓励相关部门结合部门和行业特点提出政府采购相关政策需求，推动在政府采购需求标准中嵌入支持创新、绿色发展等政策要求。此外，还要求细化政府采购预算编制，建立支持中小企业发展等政策落实的预算编制和资金支付控制机制。政府采购的政策功能被寄予厚望，表明政府采购已成为国家重要的宏观经济调控工具之一，在推进国家治理体系和治理能力现代化方面具有不可或缺的作用。与此同时，政策功能的发挥也有力拓展了政府采购制度的作用面，增强了政府采购制度的生命力。支持中小企业发展、推动创新、构建绿色未来……政府采购的内涵必将不断丰富，外延也必将不断拓展，这对政府采购管理和执行也提出了新的更高要求。",
    "from": "来自于互联网",
    "date": "2021-04-14",
    "imgId": 0
  },
  {
    "id": 4,
    "title": "项目负责人须签署质量终身责任承诺书，住建部修改《建设工程勘察质量管理办法》",
    "mainInfo": "4月10日，住房和城乡建设部发布关于修改《建设工程勘察质量管理办法》(以下简称《办法》)的决定，自公布之日起施行。\n\n　　该决定对《办法》第四条、第五条、第七条、第九条、第十二条、第十四条、第十六条、第十七条、第十九条、第二十三条、第二十五条、第二十六条、第二十七条等13条进行了修改，删除了《办法》第十八条，增加一条作为第二十六条。具体修改内容包括：新增建立勘察现场工作质量责任可追溯制度、企业项目负责人签署质量终身责任承诺书、建立工程勘察档案管理制度等要求，同时细化了违法违规处罚规定。\n\n　　如，将《办法》第四条第一款中的“建设行政主管部门”修改为“住房和城乡建设主管部门”。\n\n　　《办法》第七条明确，“工程勘察企业应当健全勘察质量管理体系和质量责任制度。”决定将该条修改调整为两款，第一款为“工程勘察企业应当健全勘察质量管理体系和质量责任制度，建立勘察现场工作质量责任可追溯制度。”第二款为“工程勘察企业将勘探、试验、测试等技术服务工作交由具备相应技术条件的其他单位承担的，工程勘察企业对相关勘探、试验、测试工作成果质量全面负责。”\n\n　　《办法》第十二条明确，“项目负责人应当组织有关人员做好现场踏勘、调查，按照要求编写《勘察纲要》，并对勘察过程中各项作业资料验收和签字。”决定也将该条修改调整为两款，第一款为“工程勘察企业法定代表人应当建立健全并落实本单位质量管理制度，授权具备相应资格的人员担任项目负责人。”第二款为“工程勘察企业项目负责人应当签署质量终身责任承诺书，执行勘察纲要和工程建设强制性标准，落实本单位勘察质量管理制度，制定项目质量保证措施，组织开展工程勘察各项工作。”\n\n　　《办法》第十七条明确，“工程勘察企业应当加强技术档案的管理工作。工程项目完成后，必须将全部资料分类编目，装订成册，归档保存。”决定将该条修改调整为两款，第一款为“工程勘察企业应当建立工程勘察档案管理制度。工程勘察企业应当在勘察报告提交建设单位后20日内将工程勘察文件和勘探、试验、测试原始记录及成果、质量安全管理记录归档保存。归档资料应当经项目负责人签字确认，保存期限应当不少于工程的设计使用年限。”第二款为“国家鼓励工程勘察企业推进传统载体档案数字化。电子档案与传统载体档案具有同等效力。”\n\n　　《办法》第二十三条明确，“违反本办法规定，建设单位未为勘察工作提供必要的现场工作条件或者未提供真实、可靠原始资料的，由工程勘察质量监督部门责令改正;造成损失的，依法承担赔偿责任。”决定将第二十三条改为第二十二条，具体规定为“违反本办法规定，建设单位有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：(一)未提供必要的现场工作条件;(二)未提供与工程勘察有关的原始资料或者提供的原始资料不真实、不可靠;(三)未组织勘察技术交底;(四)未组织验槽。”\n\n　　新增第二十六条明确，“违反本办法规定，工程勘察企业项目负责人有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：(一)未执行勘察纲要和工程建设强制性标准;(二)未落实本单位勘察质量管理制度，未制定项目质量保证措施;(三)未按规定在工程勘察文件上签字;(四)未对原始记录进行验收并签字;(五)未对归档资料签字确认。”\n\n　　附件：\n\n　　住房和城乡建设部关于修改《建设工程勘察质量管理办法》的决定\n\n　　《住房和城乡建设部关于修改<建设工程勘察质量管理办法>的决定》已经2021年1月26日第16次部务会议审议通过，现予公布，自公布之日起施行。\n\n　　住房和城乡建设部部长　王蒙徽\n\n　　2021年4月1日\n\n　　住房和城乡建设部关于修改《建设工程勘察质量管理办法》的决定\n\n　　住房和城乡建设部决定对《建设工程勘察质量管理办法》(建设部令第115号，根据建设部令第163号修改)作如下修改：\n\n　　一、将第四条第一款中的“建设行政主管部门”修改为“住房和城乡建设主管部门”。其余条款依此修改。\n\n　　二、将第五条第二款中的“严格执行国家收费标准”修改为“加强履约管理，及时足额支付勘察费用”。增加两款作为第三款和第四款：“建设单位应当依法将工程勘察文件送施工图审查机构审查。建设单位应当验收勘察报告，组织勘察技术交底和验槽。\n\n　　“建设单位项目负责人应当按照有关规定履行代表建设单位进行勘察质量管理的职责。”\n\n　　三、将第七条修改为：“工程勘察企业应当健全勘察质量管理体系和质量责任制度，建立勘察现场工作质量责任可追溯制度。\n\n　　“工程勘察企业将勘探、试验、测试等技术服务工作交由具备相应技术条件的其他单位承担的，工程勘察企业对相关勘探、试验、测试工作成果质量全面负责。”\n\n　　四、将第九条修改为：“工程勘察企业应当向设计、施工和监理等单位进行勘察技术交底，参与施工验槽，及时解决工程设计和施工中与勘察工作有关的问题，按规定参加工程竣工验收。”\n\n　　五、将第十二条修改为：“工程勘察企业法定代表人应当建立健全并落实本单位质量管理制度，授权具备相应资格的人员担任项目负责人。\n\n　　“工程勘察企业项目负责人应当签署质量终身责任承诺书，执行勘察纲要和工程建设强制性标准，落实本单位勘察质量管理制度，制定项目质量保证措施，组织开展工程勘察各项工作。”\n\n　　六、将第十四条修改为：“工程勘察工作的原始记录应当在勘察过程中及时整理、核对，确保取样、记录的真实和准确，禁止原始记录弄虚作假。钻探、取样、原位测试、室内试验等主要过程的影像资料应当留存备查。\n\n　　“司钻员、描述员、土工试验员等作业人员应当在原始记录上签字。工程勘察企业项目负责人应当对原始记录进行验收并签字。\n\n　　“鼓励工程勘察企业采用信息化手段，实时采集、记录、存储工程勘察数据。”\n\n　　七、将第十六条中的“观测员、试验员、记录员、机长等现场作业人员应当接受专业培训，方可上岗”修改为“司钻员、描述员、土工试验员等人员应当按照有关规定接受安全生产、职业道德、理论知识和操作技能等方面的专业培训。”\n\n　　八、将第十七条修改为：“工程勘察企业应当建立工程勘察档案管理制度。工程勘察企业应当在勘察报告提交建设单位后20日内将工程勘察文件和勘探、试验、测试原始记录及成果、质量安全管理记录归档保存。归档资料应当经项目负责人签字确认，保存期限应当不少于工程的设计使用年限。\n\n　　“国家鼓励工程勘察企业推进传统载体档案数字化。电子档案与传统载体档案具有同等效力。”\n\n　　九、删去第十八条。\n\n　　十、将第十九条改为第十八条，修改为：“县级以上人民政府住房和城乡建设主管部门或者其他有关部门(以下简称工程勘察质量监督部门)应当通过‘双随机、一公开’方式开展工程勘察质量监管，检查及处理结果及时向社会公开。\n\n　　“工程勘察质量监督部门可以通过政府购买技术服务方式，聘请具有专业技术能力的单位和人员对工程勘察质量进行检查，所需费用向本级财政申请予以保障。\n\n　　“工程勘察质量监督部门应当运用互联网等信息化手段开展工程勘察质量监管，提升监管的精准化、智能化水平。”\n\n　　十一、将第二十三条改为第二十二条，修改为：“违反本办法规定，建设单位有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：\n\n　　“(一)未提供必要的现场工作条件;\n\n　　“(二)未提供与工程勘察有关的原始资料或者提供的原始资料不真实、不可靠;\n\n　　“(三)未组织勘察技术交底;\n\n　　“(四)未组织验槽。”\n\n　　十二、将第二十五条改为第二十四条，修改为：“违反本办法规定，工程勘察企业有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：\n\n　　“(一)使用的勘察仪器、设备不满足相关规定;\n\n　　“(二)司钻员、描述员、土工试验员等关键岗位作业人员未接受专业培训;\n\n　　“(三)未按规定参加建设单位组织的勘察技术交底或者验槽;\n\n　　“(四)原始记录弄虚作假;\n\n　　“(五)未将钻探、取样、原位测试、室内试验等主要过程的影像资料留存备查;\n\n　　“(六)未按规定及时将工程勘察文件和勘探、试验、测试原始记录及成果、质量安全管理记录归档保存。”\n\n　　十三、将第二十六条改为第二十五条，修改为：“违反本办法规定，工程勘察企业法定代表人有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：\n\n　　“(一)未建立或者落实本单位勘察质量管理制度;\n\n　　“(二)授权不具备相应资格的项目负责人开展勘察工作;\n\n　　“(三)未按规定在工程勘察文件上签字或者盖章。”\n\n　　十四、增加一条，作为第二十六条：“违反本办法规定，工程勘察企业项目负责人有下列行为之一的，由工程勘察质量监督部门责令改正，处1万元以上3万元以下的罚款：\n\n　　“(一)未执行勘察纲要和工程建设强制性标准;\n\n　　“(二)未落实本单位勘察质量管理制度，未制定项目质量保证措施;\n\n　　“(三)未按规定在工程勘察文件上签字;\n\n　　“(四)未对原始记录进行验收并签字;\n\n　　“(五)未对归档资料签字确认。”\n\n　　十五、将第二十七条修改为：“依照本办法规定，给予建设单位、勘察企业罚款处罚的，由工程勘察质量监督部门对建设单位、勘察企业的法定代表人和其他直接责任人员处以企业罚款数额的5%以上10%以下的罚款。”\n\n　　此外，对相关条文序号作相应调整。\n\n　　本决定自公布之日起施行。《建设工程勘察质量管理办法》根据本决定作相应修改，重新公布。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 5,
    "title": "发改委、科技部：借鉴“揭榜挂帅”深入推进全面创新改革",
    "mainInfo": "4月9日，发改委、科技部联合发布《关于深入推进全面创新改革工作的通知》(发改高技〔2021〕484号，以下简称通知)，明确了当前和今后一个时期全面创新改革的总体要求、重点任务、组织方式、具体要求，其中提出，全面创新改革借鉴“揭榜挂帅”，采取任务清单方式推进。\n\n　　通知指出，创新决胜未来，改革关乎国运。2016年以来，全面创新改革试验突破了一批制约创新的体制机制障碍，形成一批改革成果并在全国复制推广，在塑造良好创新创业创造生态方面发挥了重要作用。深入推进全面创新改革，一是大胆闯、自主改，二是小切口、大作为，三是易操作、可考核，四是出经验、做示范。当前和今后一个时期，改革的重点任务包括：构建高效运行的科研体系、打好关键核心技术攻坚战、促进技术要素市场体系建设、包容审慎监管新产业新业态四方面。\n\n　　在组织方式上，通知明确，全面创新改革借鉴“揭榜挂帅”，采取任务清单方式推进，着力谋划和组织实施若干抓纲带目的改革举措，进一步提高改革质量和成效。在改革任务推进上，全面创新改革按年部署、压茬推进，每年制定并更新改革任务清单。具体步骤如下：\n\n　　1.征集选题。各地发改委、科技厅(委、局)认真听取国家双创示范基地、创新型企业、高等院校、科研院所等方面意见，广泛征集改革建议，商同级相关部门形成改革举措建议，择优向国家发改委、科技部推荐。改革举措求精不求多，每个地方每年提出3—5项改革举措建议。\n\n　　2.制定清单。国家发改委、科技部汇总各地提出的改革举措建议，合并同类项、组织专家论证，将含金量高的改革举措列入《全面创新改革举措清单》，征求有关部门意见并修改完善。\n\n　　3.悬榜揭榜。国家发改委、科技部及时公布《年度全面创新改革举措清单》，组织各地发改委、科技厅(委、局)揭榜，原则上每个地方年度揭榜改革任务不少于3项。国家发改委、科技部汇总揭榜结果，并采取适当形式下达揭榜任务通知书。\n\n　　要层层压实责任，各地发展改革委、科技厅(委、局)对所揭榜任务负总体责任，根据需要明确实施主体(同级职能部门、地方政府以及企业、高等院校、科研院所等创新主体)，研究提出具体改革方案，督促检查改革进展，协调解决改革过程中出现的问题，总结凝练可复制推广的改革成果。\n\n　　4.评估激励。在揭榜改革任务完成后，国家发展改革委、科技部及时委托第三方机构评估，并总结凝练为可复制推广的改革成果，推动其在更大范围内实施推广。国家发展改革委、科技部研究采取适当方式，对完成改革任务较好的地方、单位进行激励，并优先支持其承担创新创业创造等重大项目。\n\n　　通知还要求，各地要采取适当形式深入调查研究，广泛听取基层单位的改革诉求、征集改革举措建议，并在每年4月底前向国家发改委创新和高技术发展司、科技部成果转化与区域创新司报送《全面创新改革举措建议书》。在明确揭榜任务后，各地发改委、科技厅(委、局)要组织改革实施主体细化各项改革举措的时间表、路线图、责任人，明确可量化、可考核的目标，及时协调解决推进改革任务实施过程中出现的困难和问题，狠抓改革任务落实落地，确保取得预期成效;要研究制定和落实容错纠错机制，鼓励改革实施主体大胆探索。\n\n　　附通知原文\n\n　　国家发展改革委 科技部关于深入\n\n　　推进全面创新改革工作的通知\n\n　　发改高技〔2021〕484号\n\n　　北京市、天津市、河北省、辽宁省、上海市、江苏省、浙江省、安徽省、湖北省、广东省、重庆市、四川省、陕西省发展改革委、科技厅(委、局)：\n\n　　创新决胜未来，改革关乎国运。科技领域是最需要不断改革的领域。坚持创新在我国现代化建设全局中的核心地位必须统筹推进科技体制改革和经济社会领域改革。2016年以来，全面创新改革试验突破了一批制约创新的体制机制障碍，形成一批改革成果并在全国复制推广，在塑造良好创新创业创造生态方面发挥了重要作用。为深入推进全面创新改革，现将有关事宜通知如下：\n\n　　一、总体要求\n\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持科技创新和制度创新“双轮驱动”，以问题为导向，以需求为牵引，在实践载体、制度安排、政策保障、环境营造上下功夫，在创新主体、创新基础、创新资源、创新环境等方面持续用力，推动科技创新力量布局、要素配置、人才队伍体系化和协同化，坚决破除影响和制约科技核心竞争力提升的体制机制障碍，激发创新创业创造活力，提升创新体系整体效能，加快实现高水平自立自强。\n\n　　立足新发展阶段，贯彻新发展理念，构建新发展格局，要坚持摸着石头过河与顶层设计相结合，支持地方结合创新驱动发展战略、区域协调发展战略实施需要，在全面创新改革试验基础上，深化推进创造性、引领性、务实性改革。一是大胆闯、自主改。尊重基层首创精神，坚持发现问题提出问题从群众中来、推动改革检验改革到群众中去，充分调动基层单位和广大创新主体的改革积极性。二是小切口、大作为。聚焦各类创新主体反映最强烈的问题，谋划推动科技创新领域的“小岗村”式改革举措，破解创新者感受最深的痛点堵点，增强广大科技界、产业界的获得感。三是易操作、可考核。改革预期目标成效设定简洁，改革内容和实施步骤清晰，实施主体全程参与改革方案设计，每一项改革举措可操作、可检查、可评估。四是出经验、做示范。及时跟踪改革进展，帮助先行先试创新主体协调解决改革过程中出现的问题，不断总结凝练可复制推广的改革成果，为全国深化科技创新体制机制改革做示范。\n\n　　二、改革任务\n\n　　坚持目标导向、问题导向，突出全国共性问题与地方个性问题相结合，对照党中央对深化科技创新体制机制改革的决策部署，以及中央经济工作会议精神和政府工作报告，结合地方实际，谋划具有年度特征的改革任务。当前和今后一个时期，全面创新改革的重点任务包括：\n\n　　(一)构建高效运行的科研体系。主要包括：鼓励社会以捐赠和建立基金等方式多渠道投入基础研究，落实科研经费“放管服”改革，赋予科研机构更大人事自主权，推动科研仪器设备向社会开放，建立支持新型研发机构发展的体制机制等。\n\n　　(二)打好关键核心技术攻坚战。主要包括：改革重大科技项目立项和组织管理方式，实行关键核心技术“揭榜挂帅”和“赛马”等制度，推动技术总师负责制，组建创新联合体并组织重大创新任务，推动产业链上中下游、大中小企业融通创新等。\n\n　　(三)促进技术要素市场体系建设。主要包括：赋予科研人员职务科技成果所有权和长期使用权，制定科技成果转化尽职免责负面清单和容错机制，推进技术要素市场配置改革，建设专业化市场化技术转移机构和技术经理人队伍，开展科技成果转化贷款风险补偿试点，探索低碳技术交易体系和规则建设，促进创新资源跨主体跨区域合理有序流动机制等。\n\n　　(四)包容审慎监管新产业新业态。主要包括：探索建立数据资源产权、交易流通和安全保护等基础制度和标准规范，促进平台经济和共享经济健康发展，鼓励支持自主创新产品迭代应用，加强知识产权司法保护和行政执法，建立新技术新产业新业态新模式统一的市场准入负面清单制度等。\n\n　　各地根据上述重点改革任务，结合本地经济社会发展实际需要，谋划个性化的改革举措，解决制约创新的痛点堵点问题。\n\n　　三、组织方式\n\n　　全面创新改革借鉴“揭榜挂帅”，采取任务清单方式推进，着力谋划和组织实施若干抓纲带目的改革举措，进一步提高改革质量和成效。在改革任务推进上，全面创新改革按年部署、压茬推进，每年制定并更新改革任务清单。\n\n　　(一)征集选题。各地发展改革委、科技厅(委、局)认真听取国家双创示范基地、创新型企业、高等院校、科研院所等方面意见，广泛征集改革建议，商同级相关部门形成改革举措建议，择优向国家发展改革委、科技部推荐。改革举措求精不求多，每个地方每年提出3—5项改革举措建议。原则上，各项改革举措先期限定在省级事权范围内，后期若涉及国家层面事权，国家发展改革委、科技部协助有关地方与相关部门协调对接。\n\n　　(二)制定清单。国家发展改革委、科技部汇总各地提出的改革举措建议，合并同类项、组织专家论证，将含金量高的改革举措列入《全面创新改革举措清单》，征求有关部门意见并修改完善。\n\n　　(三)悬榜揭榜。国家发展改革委、科技部及时公布《年度全面创新改革举措清单》，组织各地发展改革委、科技厅(委、局)揭榜，原则上每个地方年度揭榜改革任务不少于3项。国家发展改革委、科技部汇总揭榜结果，并采取适当形式下达揭榜任务通知书。\n\n　　要层层压实责任，各地发展改革委、科技厅(委、局)对所揭榜任务负总体责任，根据需要明确实施主体(同级职能部门、地方政府以及企业、高等院校、科研院所等创新主体)，研究提出具体改革方案，督促检查改革进展，协调解决改革过程中出现的问题，总结凝练可复制推广的改革成果。\n\n　　(四)评估激励。在揭榜改革任务完成后，国家发展改革委、科技部及时委托第三方机构评估，并总结凝练为可复制推广的改革成果，推动其在更大范围内实施推广。国家发展改革委、科技部研究采取适当方式，对完成改革任务较好的地方、单位进行激励，并优先支持其承担创新创业创造等重大项目。\n\n　　四、具体要求\n\n　　各地要高度重视，将全面创新改革作为深入实施创新驱动发展战略、推动经济高质量发展的重点任务来抓，建立省份、重点城市、试点单位分层推进机制。\n\n　　各地要采取适当形式深入调查研究，广泛听取基层单位的改革诉求、征集改革举措建议，并在每年4月底之前向国家发展改革委创新和高技术发展司、科技部成果转化与区域创新司报送《全面创新改革举措建议书》。\n\n　　在明确揭榜任务后，各地发展改革委、科技厅(委、局)要组织改革实施主体细化各项改革举措的时间表、路线图、责任人，明确可量化、可考核的目标，及时协调解决推进改革任务实施过程中出现的困难和问题，狠抓改革任务落实落地，确保取得预期成效;要研究制定和落实容错纠错机制，鼓励改革实施主体大胆探索。\n\n　　联系人：于智锋 010-68501985;韩可珂 010-58884279\n\n　　附件：《全面创新改革举措建议书》提纲\n\n　　国家发展改革委\n\n　　科　　技　　部\n\n　　2021年4月7日",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 6,
    "title": "可采用票决等方法定标，江苏就国有资金投资工程招标“评定分离”征求意见",
    "mainInfo": "日前，江苏发布《关于在全省国有资金投资房屋建筑和市政基础设施工程招标中推进“评定分离”工作的实施意见(征求意见稿)》(以下简称《征求意见稿》)公开征求意见的公告，公开征求意见时间截止至2021年4月19日。\n\n　　《征求意见稿》在实施范围部分明确，江苏全省范围内国有资金投资房屋建筑和市政基础设施工程建设项目中的设计、施工、监理招标推行采用“评定分离”方式。\n\n　　根据评定分离原则，评标过程中评标委员会应当向招标人提出书面评标报告，推荐不超过3个合格的不标明排序中标候选人并进行公示。评标报告应当明确说明各投标文件的优势、缺点、风险等评审情况和推荐理由，并对其技术、质量、安全、工期的控制能力等提供技术咨询建议。\n\n　　评审专家的评标报告出具后，招标人如何定标?《征求意见稿》指出，定标委员会由招标人自主组建，成员为5人以上单数，本单位在编人员不得少于成员总数的三分之二，成员名单在中标结果确定前应当保密。定标由定标委员会负责，招标人应对定标委员会成员及其定标行为、定标结果承担责任。\n\n　　定标委员会可采用票决、集体议事等方法定标。采用票决法的，当得票数相同且影响中标人确定的，可对得票数相同的单位进行再次票决确定排名，具体细则应在招标文件中明确。采用集体议事法的，定标委员会应当推选定标委员会组长，组织定标委员会集体商议，定标委员会成员各自发表意见，最终形成集体商议意见后确定中标人，议事规则应当在招标文件中明确。\n\n　　附件\n\n　　关于在全省国有资金投资房屋建筑和市政基础设施工程招标中推进“评定分离”工作的实施意见(征求意见稿)\n\n　　各设区市住房城乡建设局(委)：\n\n　　为深化“放管服”改革，优化营商环境，落实招标人主体责任，更好激发市场主体活力，推动建筑业高质量发展，根据《优化营商环境条例》(国务院令第722号)、《江苏省国有资金投资工程建设项目招标投标管理办法》(省政府令第120号)、《住房和城乡建设部关于进一步加强房屋建筑和市政基础设施工程招标投标监管的指导意见》(建市规〔2019〕11号)、《省政府关于促进建筑业改革发展的意见》(苏政发〔2017〕151号)等文件精神，现就在全省国有资金投资房屋建筑和市政基础设施工程招标中推进“评定分离”工作提出以下实施意见。\n\n　　一、实施范围\n\n　　全省范围内国有资金投资房屋建筑和市政基础设施工程建设项目中的设计、施工、监理招标推行采用“评定分离”方式。\n\n　　“评定分离”是指评标委员会根据招标文件规定的评标方法和标准对投标文件的价格、技术、质量、品牌，投标人的信用状况和履约能力等因素进行评审后，向招标人推荐一定数量不排序的中标候选人，由招标人根据评标报告和评标委员会推荐的中标候选人，结合项目规模、技术难度等因素，按照规定的决策程序，择优确定中标人。采用评定分离方式，招标人不再授权评标委员会直接确定中标人。\n\n　　二、基本原则\n\n　　招标人按照科学、民主决策原则，建立健全内部控制程序和决策约束机制，组织实施招标评标定标工作，对招标评标定标过程及其结果承担主体责任。招标人综合考虑报价情况和评标委员会提出的技术咨询建议，择优确定中标人。招标人应当依法依规公示应当公开的评标定标内容。\n\n　　三、评标要求\n\n　　评标活动按现行相关法律法规规定执行，评标方法和标准与不采用“评定分离”方式的一致，是否采用远程异地评标由招标人自主确定。评标委员会应当向招标人提出书面评标报告，推荐不超过3个合格的不标明排序中标候选人并进行公示。评标报告应当明确说明各投标文件的优势、缺点、风险等评审情况和推荐理由，并对他们的技术、质量、安全、工期的控制能力等提供技术咨询建议。\n\n　　四、定标要求\n\n　　招标人应当在招标文件中明确定标方法和标准、定标委员会组成、定标地点等内容。定标过程中增加项目经理答辩环节的不再作为评标评审因素。\n\n　　1、定标委员会。定标委员会由招标人自主组建，成员为5人以上单数，本单位在编人员不得少于成员总数的三分之二，成员名单在中标结果确定前应当保密。定标由定标委员会负责，成员不得与投标人有直接利益关系，招标人应对定标委员会成员及其定标行为、定标结果承担责任。\n\n　　2、定标标准。招标人在评标评审因素基础上，可以结合设计、施工、监理项目类型特点和需要，以及项目规模、技术难度等设置定标评审因素，定标因素的选择不得违反法律法规有关排斥投标人的情形，同时应当具体明确、便于操作。\n\n　　3、定标方法。采用票决、集体议事等方法。采用票决法的，当得票数相同且影响中标人确定的，可对得票数相同的单位进行再次票决确定排名，具体细则应在招标文件中明确。采用集体议事法的，定标委员会应当推选定标委员会组长，组织定标委员会集体商议，定标委员会成员各自发表意见，最终形成集体商议意见后确定中标人，议事规则应当在招标文件中明确。\n\n　　4、确定中标人。招标人应当自收到评标报告7个工作日内召开定标会。定标委员会应当坚持择优与竞价相结合的原则，综合考虑中标候选人的报价合理性、技术咨询建议和评标报告中的推荐理由等确定中标人，并形成定标报告。定标报告应当包括定标委员会对每名中标候选人的投票理由及评审比较意见、定标委员会集体商议意见及定标理由等。招标人可以组建监督小组对定标过程进行见证监督，并对定标过程进行记录，存档备查。\n\n　　5、中标人公示。招标人应当自完成定标报告之日起3日内公示定标结果，公示期不得少于3日。中标人公示应当载明中标人的名称、投标价格、质量、工期、资格条件、业绩、项目负责人信息，定标时间、定标方法、定标理由，提出异议的渠道和方式，以及法律法规和招标文件规定公示的其他内容,并附定标报告。\n\n　　6、异议与投诉。投标人或者其他利害关系人对中标结果有异议的，应当在公示期间提出。对定标结果异议的提出和处理，适用有关法律法规，异议或投诉处理决定不改变评标委员会推荐的中标候选人名单。\n\n　　7、中标人公告。中标人公示期内无异议的，招标人应当在公示期满后及时发出中标通知书，同时发布中标人公告。公告内容包括中标人名称、中标价和项目负责人等信息。招标人应当自确定中标人之日起15日内，向项目所在地招标投标监管机构提交有关招标投标情况的书面报告。\n\n　　8、重新定标或重新招标。中标人放弃中标、因不可抗力不能履行合同、或者招标文件规定应当提供履约担保而在规定的期限内未能提供的，或者被查实存在影响中标结果的违法行为等不符合中标条件的情形的，招标人可以采用原定标办法，由原定标委员会在中标候选人名单中确定新的中标人。中标人与招标人预期差距较大，或者对招标人明显不利的，也可以重新招标。\n\n　　9、签订合同。中标人确定后，招标人应当与中标人在投标有效期内以及中标通知书发出之日起30日之内签订合同。招标人和中标人不得再行订立背离合同实质性内容的其他协议。\n\n　　10、相关参考表式。本意见提供部分常见定标评审表的式样供招标人参考。(见附件)\n\n　　五、保障措施\n\n　　1、宣传引导。各级招投标监管部门要加强宣传，引导招标投标活动参与各方深刻领会国家有关“放管服”和优化营商环境等改革要求，齐心合力推进评定分离方式的有效运用。\n\n　　2、内控机制。招标人应当建立健全决策约束机制、回避机制、全过程“留痕”机制等制度规定。定标委员会成员与合格的中标候选人存在利害关系的，应主动回避，并书面说明回避理由。定标工作同步录音、录像等“留痕”信息随定标资料以及招投标文件、评标报告等一并存档备查。\n\n　　3、监督管理。建设行政主管部门可采用随机抽查和定向检查相结合的方式，对采用评定分离方式的招标项目进行招标效果检查评估，加大招标投标事中事后查处力度，严厉打击评标定标过程的违法违规行为，加强建筑市场和施工现场“两场”联动，强化合同履约监管，维护建筑市场秩序。招标人或其上级管理单位可组建定标监督小组，负责监督定标过程。\n\n　　六、其他\n\n　　本意见自2021年 月 日起实施。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 7,
    "title": "住建部修改《建筑工程施工许可管理办法》等三部规章",
    "mainInfo": "4月10日，住房和城乡建设部发布关于修改《建筑工程施工许可管理办法》等三部规章的决定，自公布之日起施行。\n\n　　该决定指出，一是将《建筑工程施工许可管理办法》(住房和城乡建设部令第18号，根据住房和城乡建设部令第42号修改)第四条第一款第二项修改为：“依法应当办理建设工程规划许可证的，已经取得建设工程规划许可证。”将第四条第一款第五项修改为：“有满足施工需要的资金安排、施工图纸及技术资料，建设单位应当提供建设资金已经落实承诺书，施工图设计文件已按规定审查合格。”删去第四条第一款第七项、第八项。二是删去《实施工程建设强制性标准监督规定》(建设部令第81号，根据住房和城乡建设部令第23号修改)第五条第二款。三是将《城市房地产抵押管理办法》(建设部令第56号，根据建设部令第98号修改)第十五条中的“中外合资企业、合作经营企业和外商独资企业”修改为“外商投资企业”。\n\n　　以上规章根据本决定作相应修正，重新公布。\n\n　　附件：\n\n　　住房和城乡建设部关于修改《建筑工程施工许可管理办法》等三部规章的决定\n\n　　《住房和城乡建设部关于修改<建筑工程施工许可管理办法>等三部规章的决定》已经2021年1月26日第16次部务会议审议通过，现予公布，自公布之日起施行。\n\n　　住房和城乡建设部部长　王蒙徽\n\n　　2021年3月30日\n\n　　住房和城乡建设部关于修改《建筑工程施工许可管理办法》等三部规章的决定\n\n　　住房和城乡建设部决定：\n\n　　一、将《建筑工程施工许可管理办法》(住房和城乡建设部令第18号，根据住房和城乡建设部令第42号修改)第四条第一款第二项修改为：“依法应当办理建设工程规划许可证的，已经取得建设工程规划许可证。”\n\n　　将第四条第一款第五项修改为：“有满足施工需要的资金安排、施工图纸及技术资料，建设单位应当提供建设资金已经落实承诺书，施工图设计文件已按规定审查合格。”\n\n　　删去第四条第一款第七项、第八项。\n\n　　二、删去《实施工程建设强制性标准监督规定》(建设部令第81号，根据住房和城乡建设部令第23号修改)第五条第二款。\n\n　　三、将《城市房地产抵押管理办法》(建设部令第56号，根据建设部令第98号修改)第十五条中的“中外合资企业、合作经营企业和外商独资企业”修改为“外商投资企业”。\n\n　　本决定自公布之日起施行。以上规章根据本决定作相应修正，重新公布。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 8,
    "title": "重庆市级预算单位全部公开政府采购意向",
    "mainInfo": "据重庆市政府采购网消息，日前，重庆城市管理职业学院公开了计算机设备采购、智慧图书馆云平台建设、库存档案数字化服务等一批采购意向，该院今年3月到12月计划采购的34个项目已在该网全部公开，有意向参与采购的供应商可在重庆市政府采购网详细查看。\n\n　　根据财政部《关于开展政府采购意向公开工作的通知》要求，重庆市政府采购意向公开工作遵循“试点先行、分步实施”的原则，2021年1月1日实现市本级预算单位全覆盖，并鼓励各区县提前开展意向公开，2022年1月1日起实现全市预算单位全覆盖。\n\n　　据统计，目前全市已有147家单位在重庆市政府采购网“意向公开”专栏公开采购意向366笔，项目总数936个，采购预算金额28.5亿元，预计采购时间覆盖全年。\n\n　　下一步，重庆市财政部门将结合政府采购透明度评估对采购意向公开落实工作进行核查，积极推动采购意向公开，为供应商提前获取采购信息、方便社会监督打造“快捷通道”。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 9,
    "title": "一般失信信息主体将在政府采购、招投标等活动中给予信用减分！《内蒙古自治区公共信用信息管理条例》6月起施行",
    "mainInfo": "日前，内蒙古自治区第十三届人民代表大会常务委员会发布第四十九号公告，宣布自治区第十三届人民代表大会常务委员会第二十五次会议通过《内蒙古自治区公共信用信息管理条例》(以下简称《条例》)。《条例》将于2021年6月1日起施行。\n\n　　《条例》强调，政府采购、招标投标、资金和项目支持、国有土地使用权出让、科研管理等具有管理公共事务职能的组织应当根据履行职责需要，将信息主体的信用状况作为实施管理活动的重要依据。对信用状况良好的信息主体，在政府采购、招标投标等公共资源交易活动中，依法给予信用加分、提升信用等次等待遇。对一般失信信息主体，在政府采购、招标投标等公共资源交易活动中，依法给予信用减分、降低信用等次待遇。严重失信主体，限制参与有关公共资源交易活动。\n\n　　据悉，内蒙古公共信用信息实行目录管理。公共信用信息目录由自治区人民政府公共信用信息主管部门根据国家规定和标准组织编制，报自治区人民政府批准后向社会公布。公共信用信息目录每年公布一次，公布后当年变更事项，纳入下一年度目录管理。\n\n　　公共信用信息目录包括目录代码、项目名称、信息内容、提供单位、使用权限、数据格式、归集范围、归集程序、归集路径、归集时限、公布方式、更新周期和安全级别等要素。\n\n　　公共信用信息包括信息主体的基础信息、增信信息、一般失信信息、严重失信信息和风险提示信息。一般失信信息包括：以提供虚假材料等不正当手段取得行政许可、行政确认、行政给付、行政奖励的信息;在法定期限内未提起行政复议、行政诉讼或者经行政复议、行政诉讼最终维持原决定的行政处罚信息;违反承诺制度受到责任追究的信息;监督管理部门按照行业监督管理制度和程序认定为一般失信行为的信息等。严重失信行为包括：严重危害自然人身体健康和生命安全行为的信息;严重破坏市场公平竞争秩序和社会正常秩序行为的信息;有履行能力但拒不履行司法机关、行政机关作出的判决、裁定、决定等生效法律文书确定的义务、逃避执行的信息;拒不履行国防义务或者危害国防利益行为的信息等。风险提示信息包括：欠缴税款信息;欠缴社会保险费信息;欠缴行政事业性收费、政府性基金信息;违反城市公约和行业规约的信息等。\n\n　　《条例》规定，公共信用信息通过信息公开、政务信息共享和授权查询方式披露。信息主体的失信信息、风险提示信息公示期限最长不超过三年。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  },
  {
    "id": 10,
    "title": "福建聘选第一批综合性评标专家，5月底前组织终审",
    "mainInfo": "近日，福建省招标投标协会发布《关于申请2021年度第一批省综合性评标专家的通知》(以下简称《通知》)，强调通过资格审查、完整性审查等完成初审流程，再经过终审、培训，合格者方可成为福建省综合性评标专家库正式专家。\n\n　　《通知》指出，具体初审流程涉及五个步骤：一是资格审查。根据专家申报条件，初审单位对申请人提交的《福建省评标专家申请表》及其相关证书复印件等进行审核，确定其是否符合专家申报资格。二是完整性审查。检查申请表内容是否填写完整，包括：申请表内容填写完整，工作经历、工作业绩以及专著特长等内容填写完整，个人承诺签名以及单位盖章齐全，空缺及手填材料不予以受理。三是专业分类审核。根据《评标专家库专业分类标准2018版》的规定以及申请人填报的工作经历、业绩、职称和资格证书条件等，审核确定申请人提出的专家分类申请是否满足条件。四是资料核对。申请人和申请人单位应对申报资料的真实性负责;初审单位应核对申请表所附的所有复印件与原件是否一致，复印件与申请表上的填写内容是否一致;申请表上执业资格证、职称证以及学历证等是否有附上复印件。五是初审意见。初审单位对于通过初步审查的，将《福建省评标专家申请表》初审意见并加盖公章，对于初审未通过的，应告知申请人按规定补齐材料或退回申请材料。\n\n　　各初审单位于2021年4月30日前，将所接收的并经初步审查后的拟入库专家申请资料汇总后报送至福建省招标投标协会。\n\n　　福建省招标投标协会拟于5月底前组织省评标专家资格审查委员会对初审单位报送的拟入库专家进行终审。终审结果报送省发改委批准后，举行候选专家入库前培训及考试。培训考试合格的，按照有关规定录入成为福建省综合性评标专家库正式专家。\n\n　　附《通知》原文：\n\n　　关于申请2021年度第一批省综合性评标专家的通知\n\n　　各位申请人：\n\n　　根据《福建省综合性评标专家库管理办法实施细则》(闽发改法规〔2017〕104号以下简称《实施细则》)规定，本会负责评标专家库的日常管理，省公共资源交易中心，各设区的市(平潭综合实验区)公共资源交易中心负责本地区专家入库申请初审。为做好2021年上半年度评标专家入库初步审查工作，本会依据《实施细则》第六条、第八条规定，现将评标专家入库相关工作安排通知如下：\n\n　　一、申报条件\n\n　　1、从事相关专业领域工作满八年并具有高级职称或者具有同等专业水平(相关专业领域工作年限至报名日止;同等专业水平是指取得中级职称满五年且取得该领域的一级国家执业资格。)\n\n　　2、熟悉有关招标投标的法律、法规、规章和政策。能够认真、公正、诚实、廉洁地履行职责。\n\n　　3、遵守国家有关法律、法规和职业道德，服从管理，自觉接受监督，无不良记录,未被列为失信被执行人。\n\n　　4、非在职公务员，非参公事业单位工作人员。\n\n　　5、身体健康，能胜任评标工作(中国科学院和工程院院士、国内外特殊专业人员和享受国务院特殊津贴的知名专家申请入库的，年龄不受限制)。\n\n　　二、申报时间\n\n　　2021年4月6日—2021年4月23日。\n\n　　三、专家分类标准\n\n　　《评标专家库专业分类标准2018版》(可在“福建省综合性评标专家库”网站上下载)。\n\n　　四、申报方式\n\n　　1.需申报的评标专家应在规定时间，登入“福建省综合性评标专家库”(http://zjk.ggzyfw.fj.gov.cn/),在线填写申请表后打印，并附带相关材料(见附件)递交至对应的受理部门。\n\n　　2.受理地址：\n\n　　(1)福建省公共资源交易中心(福州市鼓楼区华林路128号屏东写字楼15层1507室)\n\n　　(2)福州市公共资源交易服务中心(福州温泉公园路69号市行政服务中心三楼322室)\n\n　　(3)厦门市公共资源交易中心(厦门市湖里区云顶北路842号4层信息发布受理窗口)\n\n　　(4)漳州市公共资源交易中心(漳州市芗城区新华南路86号行政服务中心七楼综合科)\n\n　　(5)泉州市公共资源交易中心(泉州市丰泽区海星街100号东海大厦B幢435信息部)\n\n　　(6)三明市公共资源交易中心(三明市梅列区江滨北路11号碧湖)\n\n　　(7)莆田市行政服务中心管委会(莆田市城厢区荔城中大道市政府南广场D楼5楼518室交易服务科)\n\n　　(8)南平市公共资源交易中心(南平市武夷新区行政服务中心大楼(廖俊波纪念馆旁)5层)\n\n　　(9)龙岩市公共资源交易服务中心(龙岩市龙岩大道388号万宝广场B地块8层管理办)\n\n　　(10)宁德市公共资源交易中心(宁德市东侨区镜台山路9号市行政服务中心5楼507室)\n\n　　(11)平潭综合实验区行政服务中心(平潭综合实验区金井湾商务营运中心七号楼行政服务中心五层)\n\n　　五、初审流程\n\n　　1、资格审查。根据专家申报条件，初审单位对申请人提交的《福建省评标专家申请表》及其相关证书复印件等进行审核，确定其是否符合专家申报资格。\n\n　　2、完整性审查。检查申请表内容是否填写完整，包括：申请表内容填写完整，工作经历、工作业绩以及专著特长等内容填写完整，个人承诺签名以及单位盖章齐全，空缺及手填材料不予以受理。\n\n　　3、专业分类审核。根据《评标专家库专业分类标准2018版》的规定以及申请人填报的工作经历、业绩、职称和资格证书条件等，审核确定申请人提出的专家分类申请是否满足条件。\n\n　　4、资料核对。申请人和申请人单位应对申报资料的真实性负责;初审单位应核对申请表所附的所有复印件与原件是否一致，复印件与申请表上的填写内容是否一致;申请表上执业资格证、职称证以及学历证等是否有附上复印件。\n\n　　5、初审意见。初审单位对于通过初步审查的，将《福建省评标专家申请表》初审意见并加盖公章，对于初审未通过的，应告知申请人按规定补齐材料或退回申请材料。\n\n　　六、初审资料汇总报送\n\n　　各初审单位于2021年4月30日前，将所接收的并经初步审查后的拟入库专家申请资料汇总后报送至福建省招标投标协会。\n\n　　七、入库审查和培训考试\n\n　　福建省招标投标协会拟于5月底前组织省评标专家资格审查委员会对初审单位报送的拟入库专家进行终审。终审结果报送省发改委批准后，举行候选专家入库前培训及考试。培训考试合格的，按照有关规定录入成为福建省综合性评标专家库正式专家。\n\n　　联系电话：0591-87063062、87516032\n\n　　附件：申报材料\n\n　　福建省招标投标协会\n\n　　2021年4月1日\n\n　　附件：\n\n　　申报材料\n\n　　1、打印《福建省评标专家库评标专家申请表》1份，个人信用承诺栏签字，加盖单位公章;\n\n　　2、申请人身份证复印件1份;\n\n　　3、申请人彩色免冠近照1张(贴在申请表上);\n\n　　4、申请人学历证书复印件1份;\n\n　　5、申请人职称证书复印件1份;\n\n　　6、申请人相关执业资格证与注册证复印件各1份;\n\n　　7、其它证明具备所申报评标专业能力的相关材料(如：单位营业执照、资质证书等);\n\n　　8、如职称证书、执业资格注册证书所署单位与所服务单位不一致的，需补充递交近6个月缴交社保基金证明。\n\n　　注：以上材料均为加盖单位公章的复印件(退休人员附退休证，无需加盖单位公章)，申报时应提交原件核对。材料请按照序号顺序装订成册，不要另作封面,递交至省公共资源交易中心，各设区的市(平潭综合实验区)公共资源交易中心。",
    "from": "来自于互联网",
    "date": "2021-04-13",
    "imgId": 0
  }
]